<?php
$lang['language_key'] = 'Type message in Thai';
$lang['header_title_1'] = 'ร่วมบริจาคกับเราวันนี้';
$lang['header_title_2'] = 'คุณได้บุญ เราได้ทำงาน ...คุณได้รอยยิ้ม เราได้กำลังใจ';
$lang['pay_method_title'] = 'เลือกรูปแบบการชำระเงิน';
$lang['donate_anonymously'] = 'ไม่ประสงค์ออกนาม';
$lang['donate_get_receipt'] = 'ประสงค์ออกนาม';
$lang['donate_get_tax'] = 'ต้องการนำใบเสร็จไปลดหย่อนภาษี';
$lang['news_info'] = 'ข้อมูลข่าวสารเพิ่มเติม';
$lang['email_news_info'] = 'รับข้อมูลข่าวสารผ่านทาง email';
$lang['not_interest'] = 'ยังไม่สนใจ';
$lang['amount'] = 'จำนวนเงิน';
$lang['email'] = 'อีเมล';
$lang['bank_transfer_title'] = 'โอนผ่านบัญชีธนาคาร';
$lang['send_transfer_slip'] = 'วิธีส่งหลักฐานการโอน';
$lang['detail'] = 'รายละเอียด';
$lang['payment'] = 'การชำระเงิน';
$lang['payment_info'] = 'กรุณาเลือกจำนวนเงินบริจาค (บาท)';
$lang['tax_info'] = 'ทุกยอดเงินของการบริจาค นำไปลดหย่อนภาษีได้';
$lang['custom_amount_info'] = 'หรือ ระบุจำนวนเงินบริจาคตามต้องการ (บาท)';
$lang['induce_info'] = "ร่วมบริจาคเพื่อ สนับสนุนฟ้องคดี<br>ให้แก่ผู้บริโภคที่ได้รับความเสียหาย<br>และสนับสนุนศูนย์ทดสอบฉลาดซื้อ<br>ให้ทดสอบสินค้าและบริการ";
$lang['induce_info2'] = "ร่วมบริจาคเพื่อ สนับสนุนฟ้องคดี ให้แก่ผู้บริโภคที่ได้รับความเสียหาย และสนับสนุนศูนย์ทดสอบฉลาดซื้อ ให้ทดสอบสินค้าและบริการ";
$lang['bank_transfer_info1'] = "1. อัปโหลดหลักฐานการโอนเงินด้านล่างหน้านี้ หรือ";
$lang['bank_transfer_info2'] = "2. ส่งมาที่ อีเมล donationffc@gmail.com หรือ ";
$lang['bank_transfer_info3'] = "3. ส่งมาที่ ไลน์แอท @chaladsue.online";
$lang['bank_transfer_info4'] = "พร้อมใส่รายละเอียดชื่อ - ที่อยู่ ที่จะให้ทางมูลนิธิฯ ออกใบเสร็จรับเงิน เพื่อใช้ในการลดหย่อนภาษี ระบบจะส่งใบเสร็จรับเงินบริจาคทางอีเมลที่ได้แจ้งไว้";


