<?php
$lang['language_key'] = 'Type message in Thai';
$lang['amount'] = 'จำนวนเงิน';
$lang['detail'] = 'รายละเอียด';
$lang['payment'] = 'การชำระเงิน';
$lang['payment_info'] = 'กรุณาเลือกจำนวนเงินบริจาค (บาท)';
$lang['tax_info'] = 'ทุกยอดเงินของการบริจาค นำไปลดหย่อนภาษีได้';
$lang['custom_amount_info'] = 'หรือ ระบุจำนวนเงินบริจาคตามต้องการ (บาท)';
$lang['induce_info'] = "ร่วมบริจาคเพื่อ สนับสนุนฟ้องคดี<br>ให้แก่ผู้บริโภคที่ได้รับความเสียหาย<br>และสนับสนุนศูนย์ทดสอบฉลาดซื้อ<br>ให้ทดสอบสินค้าและบริการ";
$lang['induce_info2'] = "ร่วมบริจาคเพื่อ สนับสนุนฟ้องคดี ให้แก่ผู้บริโภคที่ได้รับความเสียหาย และสนับสนุนศูนย์ทดสอบฉลาดซื้อ ให้ทดสอบสินค้าและบริการ";
