<?php
$full_name="";
$amountDonate ="";

if(isset($templateData)){
    if(is_array($templateData)){
        $full_name = get_array_value($templateData,'name','');
        $amountDonate = get_array_value($templateData,'amount','');
    }
}

?>
<p>เรียน คุณ <?php echo $full_name?></p>
<p>ขอบคุณที่ร่วมบริจาคกับ มูลนิธิเพื่อผู้บริโภค เป็นจำนวนเงิน <?php echo $amountDonate; ?> บาท ท่านสามารถชำระ ผ่านช่องทางโอนผ่านบัญชีธนาคาร มูลนิลนิธิเพื่อผู้บริโภค.</p>
<p style="margin-top: 20px;">1.) ธนาคารไทยพาณิชย์ สาขา งามวงศ์วาน เลขที่บัญชี 319-2-62123-1</p>
<p style="margin-top: 10px;">2.) ธนาคารกสิกรไทย สาขา งามวงศ์วาน เลขที่บัญชี 058-2-86735-6</p>
<p style="margin-top: 10px;">3.) ธนาคารกรุงไทย สาขา งามวงศ์วาน เลขที่บัญชี 141-1-28408-9</p>
<p style="margin-top: 10px;">4.) ธนาคารกรุงศรีอยุธยา สาขาย่อย เดอะมอลล์งามวงศ์วาน เลขที่บัญชี 463-1-10884-6</p>
<p style="margin-top: 10px;">5.) ธนาคารกรุงเทพ สาขาย่อย เดอะมอลล์งามวงศ์วาน เลขที่บัญชี 088-0-38742-8</p>
<p style="margin-top: 40px;">ขอบพระคุณที่ร่วมบริจาคกับเรา</p>
<p style="margin-top: 40px;">ด้วยความเคารพ</p>
<p>มูลนิธิเพื่อผู้บริโภค 4/2 ซอยวัฒนโยธิน แขวงถนนพญาไท เขตราชเทวี กรุงเทพฯ 10400</p>
<p>โทรศัพท์ 02-248-3737 โทรสาร 02-248-3733</p>








